[
  {
    "id": 0,
    "image": "https://res.cloudinary.com/travel-app/image/upload/v1618409587/rslang/katy.jpg",
    "name": "Катрин",
    "role": "developer | designer",
    "github": "https://github.com/katkopikat",
    "about": "Бывший медиа-дизайнер, который случайно влюбился в код. Никогда не слышала слов «рекурсия», «инкапсуляция» и «полиморфизм» до сентября. Зато теперь их слышали все мои друзья!",
    "description": "Саппорт на этом проекте, который постоянно делает много маленьких, но важных вещей. Неожиданно много занималась визуалом и вёрсткой — ну кто-то же должен. Разработала игру «Оазис», в которой необходимо ввести пропущенное в предложении слово. Придала 3/4 игр внешний вид, сверстала словарь и учебник, сделала их настройки, а еще графики, компоненты для отображения статистики, а также страницу авторизации."
  },
  {
    "id": 1,
    "image": "https://res.cloudinary.com/travel-app/image/upload/v1618409635/rslang/uli.jpg",
    "name": "Ульяна",
    "role": "developer | designer",
    "github": "https://github.com/ulyana-zh",
    "about": "Долго искала себя, а нашла JavaScript.  И получилась красивая история любви - уже больше полугода мы неразлучны. ",
    "description": "В основном, занималась играми: сделала начальный экран и вывод их результатов, проследила, чтобы всем играм хватало слов. Разработала игру «Саванна» - анимации в ней дались особенно непросто. А кристаллик, в который попадает слово при правильном ответе! Первый раз настроила редакс для получения данных из глобального стейта - кажется, в итоге он пригодился всему проекту. Версткой тоже пришлось заняться - сверстала главную страницу и адаптивное меню."
  },
  {
    "id": 2,
    "image": "https://res.cloudinary.com/travel-app/image/upload/v1618409830/rslang/vof2.png",
    "name": "Вова",
    "role": "developer",
    "github": "https://github.com/v0f",

    "about": "jQuery-фрилансер, планирующий стать full-stack MERN разработчиком в крупной компании.",
    "description": "«Две недели пытался понять ТЗ, неделю делал пагинацию. Возьмите джуном.»"
  },
  {
    "id": 3,
    "image": "https://res.cloudinary.com/travel-app/image/upload/v1618409830/rslang/goose2.png",
    "name": "Леша",
    "role": "developer",
    "github": "https://github.com/akulaualiaksei",
    "about": "Узнал про RS от знакомого и захотел попробовать, с тех пор все как в тумане, а я на пути к работе мечты. ",
    "description": "Бесконечный парсинг ТЗ в попытках найти в баланс между здравым смыслом и требованиями. А еще игра «Спринт», авторизация, тесты, сбор статистики и запись данных в БД слов пользователя."
  }
]